bankir = 725661172040466515
channel_bankir = 731782775409213461
channel_all = 731782733742735431
logs = 731785431322198068

# Название валюты

## НАСТРОЙКИ БОТА ДЛЯ РАЗРАБОТКИ
## ТОКЕН КОТОРОГО НАХОДИТЬСЯ В
## MAIN.PY В КОНЦЕ ФАЙЛА
## (C) Фаззи FazziCLAY.ru

p = 'п.'

# Ошибки
error_syntacs = 'Ошибка, не верный синтаксис команды!'
error_value = 'Ошибка, Значение какого то аргумента предоставлено в другом формате!\nP.s. Возможно вместо цифры вы написали букву или наоборот.'

debug = 1
